@extends('layouts.layout')

@section('title', 'Title')

@section('content')

	<section id="page__title">
		<div class="inner">
			<div class="breadcrumbs">
				<ul>
					<li><a href="#">Главная - </a></li>
					<li>Статьи</li>
				</ul>
			</div>
			<div class="bt"><span>Заголовок статьи</span></div>
			<div class="clearfix"></div>
		</div>
	</section>

	<section id="content">
		<div class="thumbnail">
			<img src="{{ asset('img/content.jpg') }}" alt="content">
		</div>
		<div class="inner">
			<div class="text">
				<p>Зубно имплантат – это заменитель корня зуба. Он изготавливается из особо прочного, легкого и биологически совместимого с костно тканью материала (титана, циркония или их сплава) и внешне выглядит как небольшой болт. При восста- новлении отсутствующего зуба имплантат хирурги- ческим путем вкручивают в челюстную кость и крепят к нему искусственную зубную коронку. Впервые зубной имплантат был установлен человеку еще в 1967 году. С тех пор имплантология ушла вперед настолько, что в наши дни эту процедуру восстановле- ния зубов ежегодно используют свыше 10 миллионов человек по всему миру. Уже 20 лет современная имплантология существует и в Латвии. Ежегодно здесь вживляется около 15 тысяч зубных имплантатов.</p>

				<p>Зубно имплантат – это заменитель корня зуба. Он изготавливается из особо прочного, легкого и биологически совместимого с костно тканью материала (титана, циркония или их сплава) и внешне выглядит как небольшой болт. При восста- новлении отсутствующего зуба имплантат хирурги- ческим путем вкручивают в челюстную кость и крепят к нему искусственную зубную коронку. Впервые зубной имплантат был установлен человеку еще в 1967 году. С тех пор имплантология ушла вперед настолько, что в наши дни эту процедуру восстановле- ния зубов ежегодно используют свыше 10 миллионов человек по всему миру. Уже 20 лет современная имплантология существует и в Латвии. Ежегодно здесь вживляется около 15 тысяч зубных имплантатов.</p>

				<p>Зубно имплантат – это заменитель корня зуба. Он изготавливается из особо прочного, легкого и биологически совместимого с костно тканью материала (титана, циркония или их сплава) и внешне выглядит как небольшой болт. При восста- новлении отсутствующего зуба имплантат хирурги- ческим путем вкручивают в челюстную кость и крепят к нему искусственную зубную коронку. Впервые зубной имплантат был установлен человеку еще в 1967 году. С тех пор имплантология ушла вперед настолько, что в наши дни эту процедуру восстановле- ния зубов ежегодно используют свыше 10 миллионов человек по всему миру. Уже 20 лет современная имплантология существует и в Латвии. Ежегодно здесь вживляется около 15 тысяч зубных имплантатов.</p>

				<p>Зубно имплантат – это заменитель корня зуба. Он изготавливается из особо прочного, легкого и биологически совместимого с костно тканью материала (титана, циркония или их сплава) и внешне выглядит как небольшой болт. При восста- новлении отсутствующего зуба имплантат хирурги- ческим путем вкручивают в челюстную кость и крепят к нему искусственную зубную коронку. Впервые зубной имплантат был установлен человеку еще в 1967 году. С тех пор имплантология ушла вперед настолько, что в наши дни эту процедуру восстановле- ния зубов ежегодно используют свыше 10 миллионов человек по всему миру. Уже 20 лет современная имплантология существует и в Латвии. Ежегодно здесь вживляется около 15 тысяч зубных имплантатов.</p>

				<p>Зубно имплантат – это заменитель корня зуба. Он изготавливается из особо прочного, легкого и биологически совместимого с костно тканью материала (титана, циркония или их сплава) и внешне выглядит как небольшой болт. При восста- новлении отсутствующего зуба имплантат хирурги- ческим путем вкручивают в челюстную кость и крепят к нему искусственную зубную коронку. Впервые зубной имплантат был установлен человеку еще в 1967 году. С тех пор имплантология ушла вперед настолько, что в наши дни эту процедуру восстановле- ния зубов ежегодно используют свыше 10 миллионов человек по всему миру. Уже 20 лет современная имплантология существует и в Латвии. Ежегодно здесь вживляется около 15 тысяч зубных имплантатов.</p>

				<p>Зубно имплантат – это заменитель корня зуба. Он изготавливается из особо прочного, легкого и биологически совместимого с костно тканью материала (титана, циркония или их сплава) и внешне выглядит как небольшой болт. При восста- новлении отсутствующего зуба имплантат хирурги- ческим путем вкручивают в челюстную кость и крепят к нему искусственную зубную коронку. Впервые зубной имплантат был установлен человеку еще в 1967 году. С тех пор имплантология ушла вперед настолько, что в наши дни эту процедуру восстановле- ния зубов ежегодно используют свыше 10 миллионов человек по всему миру. Уже 20 лет современная имплантология существует и в Латвии. Ежегодно здесь вживляется около 15 тысяч зубных имплантатов.</p>

				<div class="clearfix"></div>
			</div>

			<div class="actions">
				<p class="prev"><a href="#">Atgal į naujienų sąrašą</a></p>
				<div class="share">
					<span>Buvo naudinga. Pasidalinkite:</span>
					<ul>
						<li><a href="#" target="_blank"><img src="img/facebook.png" alt="facebook"></a></li>
						<li><a href="#" target="_blank"><img src="img/instagram.png" alt="instagram"></a></li>
					</ul>
				</div>
				<div class="clearfix"></div>
			</div>

			<div class="clearfix"></div>
		</div>
	</section>

@stop